<!DOCTYPE html>

<html>
<head>
	<link rel="stylesheet" type="text/css" href="estilo2.css">
	<meta charset="utf-8">
	<meta name=”viewport” content=”width=device-width, initial-scale=1″>
	<title>Laboratório de Projetos em Eletrônica e Computação</title>
</head>
<body>


	<div id="topo">
		<img id = logo src="logo_definitivo.png" height=90 width=385 align="left"><br>
		<center>
			<h1 id = "titulo" style="font-family: arial"><b>Laboratório de Projetos em Eletrônica e Computação</b></h1>
		</center>
	</div>

	<div id="menu">
		<h2 style="font-family: arial" align="center"><b><font color="#319b66">Menu</font></b></h2>
		<hr color = "black">
		<li><a href="home"><em>Home</em></a></li><br><br>
	    <li><a href="hist"><em>Histórico</em></a></li><br><br>
	    <li><a href="eq"><em>Equipe</em></a></li><br><br>
		<li><a href="prod"><em>Produção</em></a></li><br><br>
		<li><a href="infra"><em>Infra-estrutura</em></a></li><br><br>
		<li><a href="link"><em>Links</em></a></li><br><br>
		<li><a href="contat"><em>Contatos</em></a></li>
    </div> 

	<div id="box">
		<h1 style="font-family: arial">Histórico</h1>
		<p>
		O Laborat&oacute;rio de Projetos em Eletr&ocirc;nica e Computa&ccedil;&atilde;o (LaPEC) surgiu de uma iniciativa do professor Alexandre Santos de la Vega, com o objetivo de criar um espa&ccedil;o que fosse utilizado para o desenvolvimento de projetos por parte dos alunos de gradua&ccedil;&atilde;o do Curso de Engenharia em Telecomunica&ccedil;&otilde;es da UFF.
		</p>
		<p>
		Em 2002, o professor requisitou a sala 409 do Bloco E e, ap&oacute;s a realiza&ccedil;&atilde;o de uma pequena reforma, financiada pelo Departamento de Engenharia de Telecomunica&ccedil;&otilde;es (TET), passou a utilizar o espa&ccedil;o para projetos de alunos.
		</p>
		<p>
		Na &eacute;poca, parte dos equipamentos utilizados no LaPEC pertenciam ao Laborat&oacute;rio de Aulas Pr&aacute;ticas em Eletr&ocirc;nica (LAPEL), sob a responsabilidade do mesmo professor, localizado na sala 405 do Bloco E.
		</p>
		<p>
		Al&eacute;m disso, o Laborat&oacute;rio de Microondas, sob a responsabilidade do professor Tarc&iacute;sio Martins Dantas, ocupava a sala 407, na qual havia uma porta interna de acesso ao almoxarifado do LAPEL.
		</p>
		<p>
		Assim sendo, em 2004, foi realizada uma troca de salas entre o LaPEC e o Laborat&oacute;rio de Microondas, de forma a aproximar o LaPEC do LAPEL. 
		</p>
		<p>
		Em 2008, constatando-se que muitos dos equipamentos armazenados no almoxarifado do LAPEL estavam obsoletos e que o espa&ccedil;o n&atilde;o era utilizado para outros fins, realizou-se nova reforma, tamb&eacute;m financiada pelo TET. 
		</p>
		<p>
		A &aacute;rea &uacute;til do LAPEL foi aumentada e a &aacute;rea restante do antigo almoxarifado foi anexado ao LaPEC, com a abertura de uma nova porta para o corredor.
		</p>
		<p>
		Dessa forma, o LaPEC passou a ocupar dois m&oacute;dulos funcionais com portas externas independentes e uma porta de comunica&ccedil;&atilde;o interna.
		</p>
		<p>
		A id&eacute;ia b&aacute;sica foi organizar o ambiente em um espa&ccedil;o computacional e um espa&ccedil;o de bancadas, ambos interligados.
		</p>
	</div>
	
	<center>
		<div id="rodape">
		    <div id="links">
			    <center><font size= "2" style="font-family: arial"><i><h2>Pesquisa</h2></i></center>
			    <a href="http://www.prossiga.br" id="portal"><img src="prossiga.gif" BORDER=0 height=40 width=96></a>
			    <a href="http://www.periodicos.capes.gov.br" id="periodicos"><img src="periodicos.gif" BORDER=0 height=40 width=96></a>
			    <a href="http://acessolivre.capes.gov.br" id="acesso"><img src="acesso_livre.gif" BORDER=0 height=40 width=96></a>
			    <a href="http://www.dominiopublico.gov.br" id="dom_pub"><img src="dom_pub.gif" BORDER=0 height=40 width=96></a>
			    <a href="http://www.doi.org" id="doi"><img src="doi.gif" BORDER=0 height=40 width=96></a>
		    </div>
		
	</center>

			<br>

			<center>
				<font size=2 style="font-family: arial">
					<a id="link" href="http://www.uff.br" target="_blank" style="font-family: arial"> UFF |</a>
					<a id="link" href="http://www.proac.uff.br" target="_blank" style="font-family: arial"> PROAC |</a>
					<a id="link" href="http://www.engenharia.uff.br" target="_blank" style="font-family: arial"> Escola de Engenharia - TCE |</a>
					<a id="link" href="http://www.telecom.uff.br" target="_blank" style="font-family: arial"> Departamento de Engenharia de Telecomunica&ccedil;&otilde;es - TET |</a>
					<a id="link" href="http://www.telecom.uff.br/pet" target="_blank" style="font-family: arial"> Grupo PET-Tele </a>
				</font>
			</center>
		</div>
	<br>
	<br>


</body>
</html>
